[
  {
  "quote": "Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть",
  "author": "Кевин Круз"
  },
  {
  "quote": "Все, что человеческий разум способен понять и во что способен поверить, достижимо",
  "author": "Наполеон Хилл"
  },
  {
  "quote": "Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл",
  "author": "Альберт Эйнштейн"
  },
  {
  "quote": "Две тропинки в лесу расходились, и я пошел по той, что была не так исхожена, и это изменило все",
  "author": "Роберт Фрост"
  },
  {
  "quote": "Я приписываю свой успех этому: я никогда не давал и не брал никаких оправданий",
  "author": "Флоренс Найтингейл"
  },
  {
  "quote": "Вы промахиваетесь в 100% случаев, когда не делаете бросков",
  "author": "Уэйн Гретцки"
  },
  {
  "quote": "Самое сложное — это принять решение, а все остальное лишь упорство",
  "author": "Амелия Эрхарт"
  },
  {
  "quote": "Каждый удар приближает меня к следующему хоум-рану",
  "author": "Бейб Рут"
  },
  {
  "quote": "Определенность цели – отправная точка всех достижений",
  "author": "Уильям Клемент Стоун"
  },
  {
  "quote": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом",
  "author": "Кевин Круз"
  },
  {
  "quote": "Жизнь — это то, что происходит с нами, пока мы строим другие планы",
  "author": "Джон Леннон"
  },
  {
  "quote": "Мы становимся тем, о чем думаем",
  "author": "Эрл Найтингейл"
  },
  {
  "quote": "Жизнь на 10% состоит из того, что происходит со мной, и на 90% из того, как я на это реагирую",
  "author": "Чарльз Свиндолл"
  },
  {
  "quote": "Самый распространенный способ, которым люди отказываются от своей власти, — это думать, что у них ее нет",
  "author": "Элис Уокер"
  },
  {
  "quote": "Ваш ум – всё. Вы становитесь тем, что думаете",
  "author": "Будда"
  },
  {
  "quote": "Самое лучшее время, чтобы посадить дерево, минуло двадцать лет назад. Следующий подходящий момент - сегодня",
  "author": "Китайская пословица"
  },
  {
  "quote": "Неисследованная жизнь не стоит того, чтобы жить",
  "author": "Сократ"
  },
  {
  "quote": "Восемьдесят процентов успеха – умение сдвинуться с места",
  "author": "Вуди Аллен"
  },
  {
  "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью",
  "author": "Стив Джобс"
  },
  {
  "quote": "Победа - это еще не все, но желание победить - это все",
  "author": "Винс Ломбарди"
  },
  {
  "quote": "Я не плод моих обстоятельств. Я - продукт моих решений",
  "author": "Стивен Р. Кови"
  },
  {
  "quote": "Каждый ребенок – художник! Трудность в том, чтобы остаться художником, выйдя из детского возраста",
  "author": "Пабло Пикассо"
  },
  {
  "quote": "Вы никогда не пересечёте океан, если не наберётесь мужества потерять берег из виду",
  "author": "Христофор Колумб"
  },
  {
  "quote": "Или ты управляешь этим днем, или этот день управляет тобой",
  "author": "Джим Рон"
  },
  {
  "quote": "Считаете ли вы, что что-то можете, или полагаете, что не можете, в обоих случаях вы правы",
  "author": "Генри Форд"
  },
  {
  "quote": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем",
  "author": "Марк Твен"
  },
  {
  "quote": "Что бы вы ни делали или мечтали сделать, начните. В смелости есть гений, сила и магия",
  "author": "Иоганн Вольфганг фон Гете"
  },
  {
  "quote": "Лучшей местью является огромный успех",
  "author": "Фрэнк Синатра"
  },
  {
  "quote": "Люди часто говорят, что мотивация не длится вечно. Что ж, также и чистота не длится вечно, поэтому и рекомендуется принимать ванную ежедневно",
  "author": "Зиг Зиглар"
  },
  {
  "quote": "Жизнь человеческая сжимается или расширяется пропорционально мужеству человека",
  "author": "Анаис Нин"
  },
  {
  "quote": "Если вы слышите свой голос: «Ты не умеешь рисовать». Во что бы то ни стало рисуйте, и тогда он замолчит",
  "author": "Винсент Ван Гог"
  },
  {
  "quote": "Есть только один способ избежать критики — ничего не делать, ничего не говорить и быть никем",
  "author": "Аристотель"
  },
  {
  "quote": "Единственный человек, которому вам суждено стать, - это тот, кем вы решили стать",
  "author": "Ральф Уолдо Эмерсон"
  },
  {
  "quote": "Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли",
  "author": "Генри Дэвид Торо"
  },
  {
  "quote": "Поверьте, вы можете, и вы на полпути",
  "author": "Теодор Рузвельт"
  },
  {
  "quote": "Все, о чем вы мечтаете, находится на другой стороне вашего страха",
  "author": "Джордж Эдэйр"
  },
  {
  "quote": "Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света",
  "author": "Платон"
  },
  {
  "quote": "Во всем есть красота, но не каждый ее видит",
  "author": "Конфуций"
  },
  {
  "quote": "Мы должны верить, что мы одарены чем-то, и что эта вещь любой ценой должна быть достигнута",
  "author": "Мари Кюри"
  }
  ]